brew "7zip"
brew "ansible"
brew "cloudflared"
brew "curl"
brew "gh"
brew "git"
brew "htop"
#brew "jc"
brew "jq"
brew "lazygit"
brew "neovim"
brew "nnn"
brew "ntfy"
brew "python@3.11"
brew "rclone"
brew "rsync"
brew "tmux"
brew "unzip"
brew "vim"
brew "wget"
brew "yt-dlp"
