brew "ansible"
brew "bat"
brew "curl"
brew "eza"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "jq"
brew "lazydocker"
brew "lazygit"
brew "ncdu"
brew "neovim"
brew "nnn"
brew "ntfy"
brew "python@3.14"
brew "rclone"
brew "rsync"
brew "sshs"
brew "superfile"
brew "tmux"
brew "unzip"
brew "uv"
brew "vim"
brew "wget"
brew "yt-dlp"
brew "zoxide"
