brew "7-zip"
brew "ansible"
brew "cloudflared"
brew "docker-compose"
brew "gh"
brew "git"
brew "jc"
brew "micro"
brew "ncdu"
brew "neovim"
brew "rclone"
brew "restic"
brew "rsync"
brew "tmux"
brew "yt-dlp"
brew "zstd"
